Repository: okfde/froide-legalaction
Catalog: froide_legalaction/locale/*/LC_MESSAGES/django.po
Languages: de

source: Froide Legal Action App
de: Froide VerklageDenStaat-App

source: Lawsuits
de: Klagen

source: Lawsuit table
de: Klagentabelle

source: Next trials
de: Nächste Verhandlungen

source: Quicksearch
de: Schnellsuche

source: by tags
de: nach Schlagwort

source: by Court
de: nach Gericht

source: by Law Type
de: nach Gesetzestyp

source: by Type
de: nach Entscheidungsart

source: by Year
de: nach Jahr

source: {date} from {publicbody}: {subject}
de: {date} von {publicbody}: {subject}

source: First name
de: Vorname

source: First Name
de: Vorname

source: Last name
de: Nachname

source: Last Name
de: Nachname

source: Mailing Address
de: Postadresse

source: Your real address is required.
de: Wir benötigen Ihre echte Adresse.

source: Street, Post Code, City
de: Straße, Postleitzahl, Stadt

source: Email address
de: E-Mail-Adresse

source: Required
de: Pflichtfeld

source: mail@ddress.net
de: email@dresse.net

source: Phone number
de: Telefonnummer

source: Required. We will need to talk you.
de: Wird für Rücksprachen benötigt.

source: Public body
de: Behörde

source: You agree to our <a href="/datenschutzerklaerung/" target="_blank">Privacy Terms</a>
de: Sie stimmen unserer <a href="/datenschutzerklaerung/" target="_blank">Datenschutzerklärung</a> zu.

source: Anything we should know?
de: Noch etwas, was wir wissen sollten?

source: Document for {}
de: Dokument für {}

source: Date of {}
de: Datum von {}

source: Upload document for {}
de: Dokument für {} hochladen

source: You already submitted a suit proposal for this request.
de: Du hast schon einen Klagevorschlag für diese Anfrage eingereicht.

source: You have not submitted enough document kinds.
de: Sie haben nicht alle Dokumentenkategorien eingereicht.

source: You have submitted the same message for different document kinds.
de: Sie haben die gleiche Nachricht für unterschiedliche Dokumentenkategorien eingereicht.

source: Court
de: Gericht

source: Laws
de: Gesetze

source: This reference already exists <a href='{}' target='_blank'>here.</a>
de: Dieses Aktenzeichen gibt es schon <a href='{}' target='_blank'>hier.</a>

source: title
de: Titel

source: Legal Decision Type
de: Entscheidungsart

source: Legal Decision Types
de: Entscheidungsarten

source: Abstract
de: Leitsatz

source: Fulltext
de: Volltext

source: Name of Court
de: Name des Gerichts

source: Law
de: Gesetz

source: Date
de: Datum

source: Outcome
de: Ergebnis

source: Reference
de: Aktenzeichen

source: Paragraphs
de: Paragraphen

source: Lawsuit
de: Klage

source: Document
de: Dokument

source: Link to Court
de: Verknüpfung zum Gericht

source: {} of {} on {}
de: {}: {} am {}

source: won
de: gewonnen

source: lost
de: verloren

source: not accepted
de: nicht angenommen

source: partially successful
de: teilweise erfolgreich

source: settled
de: Erledigung

source: Administrative Court
de: Verwaltungsgericht

source: Higher Administrative Court
de: Oberverwaltungsgericht

source: Federal Administrative Court
de: Bundesverwaltungsgericht

source: Regional Court
de: Landgericht

source: Higher Regional Court
de: Oberlandesgericht

source: Federal Constitutional Court
de: Bundesverfassungsgericht

source: State Constitutional Court
de: Landesverfassungsgericht

source: European General Court
de: Gericht der Europäischen Union

source: European Court of Justice
de: Europäischer Gerichtshof

source: European Court of Human Rights
de: Europäischer Gerichtshof für Menschenrechte

source: lawsuit
de: Klage

source: lawsuits
de: Klagen

source: proposal for legal action
de: Vorschlag für VerklagDenStaat

source: proposals for legal action
de: Vorschläge für VerklagDenStaat

source: FOI request
de: IFG-Anfrage

source: Please upload your original FOI request.
de: Bitte laden Sie Ihre ursprüngliche IFG-Anfrage hoch.

source: The original FOI request you made.
de: Ihre ursprüngliche IFG-Anfrage.

source: Rejection
de: Ablehnung

source: Please upload your first rejection letter.
de: Bitte laden Sie den Ablehnungsbescheid hoch.

source: Please select the rejection response.
de: Bitte wählen Sie die Ablehnungsantwort aus.

source: Appeal
de: Widerspruch

source: Please choose the message representing your appeal.
de: Bitte wählen Sie Ihren Widerspruch aus.

source: Please upload your appeal to the rejection of your FOI request.
de: Bitte laden Sie Ihren Widerspruch zur Ablehnung Ihrer IFG-Anfrage hoch.

source: Final rejection
de: Ablehnung des Widerspruchs

source: Please choose the message representing the final rejection of your appeal.
de: Bitte wählen Sie die finale Ablehnung auf Ihren Widerspruch aus.

source: Please upload the final rejection of your appeal.
de: Bitte laden Sie die Ablehnung auf Ihren Widerspruch hoch.

source: legalaction document
de: VerklagDenStaat-Dokument

source: legalaction documents
de: VerklagDenStaat-Dokumente

source: New legal action proposal submitted
de: Neuer Klagevorschlag wurde eingereicht

source: Upload Legal Decisions as JSON
de: Gerichtsentscheidungen als JSON hochladen

source: Propose a FOI law suit
de: Jetzt klagen

source: There are currently no pending trials.
de: Aktuell stehen keine Verhandlungen an.

source: Please fill out the form below to propose a law suit for your FOI request.
de: Bitte füllen Sie dieses Formular aus, um einen Klagevorschlag einzureichen.

source: Submit
de: Abschicken

source: Automatic lawsuit check
de: Automatische Klageprüfung

source: Restart lawsuit check
de: Klageprüfung erneut starten

source: Start lawsuit check now
de: Jetzt Klageprüfung starten

source: Edit lawsuit
de: Klageentwurf bearbeiten

source: Propose a law suit to our legal professionals
de: Klage Jurist:innen vorschlagen

source: We received your legal action proposal on %(date)s and we are currently reviewing it.
de: Wir haben Ihren Klagevorschlag am %(date)s erhalten und werden diesen in Kürze bewerten.

source: Click here to propose a law suit
de: Jetzt Klagevorschlag einreichen

source: Previous
de: Zurück

source: Next
de: Weiter

source: Create legal decision
de: Neue Gerichtsentscheidung anlegen

source: Legal Decisions
de: Gerichtsentscheidungen

source: Add Legal Decisions
de: Gerichtsentscheidungen hinzufügen

source: reference
de: Aktenzeichen

source: date
de: Datum

source: court
de: Gericht

source: law
de: Gesetz

source: submit
de: Abschicken

source: submit and next
de: Abschicken und weiter

source: update incomplete decisions
de: Neue Gerichtsentscheidungen hinzugefügt.

source: Add decisions
de: Entscheidungen hinzufügen

source: Decisions and judgements in the field of freedom of information
de: Entscheidungen und Urteile im Bereich der Informationsfreiheit

source: Refine your query
de: Ergebnisse filtern

source: Currently selected:
de: Ausgewählt:

source: Missing Information:
de: Fehlende Information:

source: Thanks for submitting
de: Vielen Dank für die Einreichung

# url part
source: propose/
de: vorschlagen/

# url part
source: thanks/
de: danke/

# url part
source: request/<int:pk>/
de: anfrage/<int:pk>/

# url part
source: klageautomat/info/request/<int:pk>/
de: klageautomat/info/anfrage/<int:pk>/

# url part
source: klageautomat/request/<int:pk>/
de: klageautomat/anfrage/<int:pk>/

# url part
source: klageautomat/request/<int:pk>/answer/
de: klageautomat/anfrage/<int:pk>/antwort/

# url part
source: klageautomat/request/<int:pk>/answer/pdf-download/
de: klageautomat/anfrage/<int:pk>/antwort/pdf-download/

# url part
source: klageautomat/request/<int:pk>/answer/word-download/
de: klageautomat/anfrage/<int:pk>/antwort/word-download/

# url part
source: klageautomat/request/<int:pk>/answer/html-download/
de: klageautomat/anfrage/<int:pk>/antwort/pdf-download/

# url part
source: legal-decisions/
de: gerichtsentscheidungen/

# url part
source: legal-decisions-incomplete/
de: unfertige-gerichtsentscheidungen/

# url part
source: legal-decisions-incomplete/<int:pk>/
de: unfertige-gerichtsentscheidungen/<int:pk>/

# url part
source: legal-decisions/create/
de: gerichtsentscheidungen/anlegen/

# url part
source: legal-decisions/<int:pk>/
de: gerichtsentscheidungen/<int:pk>/

source: We have received your submission and we will review it. Thank you!
de: Wir haben Ihre Einreichung erhalten. Vielen Dank!

source: Please check for errors in your form.
de: Bitte überprüfen Sie die Fehler bei Ihrer Eingabe.

source: Added new legal decisions
de: Neue Gerichtsentscheidungen angelegt.

source: For all documents in collection decisions already exist.
de: Alle Dokumente der Sammlung haben bereits zugehörige Entscheidungen.

source: All
de: Alle

source: search
de: Suchbegriff
